tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "autoconf"
brew "autogen"
brew "automake"
brew "binutils"
brew "cmake"
brew "coreutils"
brew "leveldb"
brew "nanomsg"
brew "protobuf"
brew "wget"
brew "berkeley-db4"
brew "libtool"
brew "boost"
brew "miniupnpc"
brew "openssl"
brew "pkg-config"
brew "python"
brew "qt"
brew "libevent"
brew "qrencode"
brew "gmp"
brew "zmq"